Repository: dmitrykuchynski/brand-management
Catalog: languages/brand-management-*.po
Languages: de_de, es_es, fi, it_it, nb_no

# comparison-table-shortcode
source: Visit Now
de_de: Jetzt besuchen
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Visita adesso
nb_no: Hent bonus

# comparison-table-shortcode
source: Rating
de_de: Bewertung
es_es: Clasificación
fi: Luokitus
it_it: Valutazione
nb_no: Vurdering

# comparison-table-shortcode
source: Select Bookmaker
de_de: Buchmacher auswählen
es_es: Seleccione una casa de apuestas
fi: Valitse vedonvälittäjä
it_it: Seleziona bookmaker
nb_no: Velg en bookmaker

# brand-shortcode
source: Claim Offer
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Richiedi Offerta
nb_no: Hent bonus

# brand-shortcode
source: Codes claimed
de_de: Codes Beansprucht
es_es: Códigos reclamados
fi: Koodia vaadittu
it_it: Codici usati
nb_no: Bonuser hentet

# campaign-full-width-shortcode
source: Date Posted
it_it: Pubblicato il

# campaign-full-width-shortcode
source: Review
de_de: Rezension
es_es: Reseña
fi: Tarkista
it_it: Recensione
nb_no: Anmeldelse

# campaign-full-width-shortcode
source: Show % more offers +
de_de: Weitere Angebote anzeigen
es_es: Ver más ofertas
fi: Näytä lisää tarjouksia
it_it: Mostra più % offerte +
nb_no: Vis flere tilbud

# campaign-full-width-shortcode
source: Codes claimed
de_de: Codes Beansprucht
es_es: Códigos reclamados
fi: Koodia vaadittu
it_it: Codici usati
nb_no: Bonuser hentet

# campaign-full-width-shortcode
source: Copied
de_de: Kopiert
es_es: Copiado
fi: Kopioitu
it_it: Copiato
nb_no: Kopiér

# campaign-full-width-shortcode
source: Copy
de_de: AlleKopierenKopieren
es_es: Сopiar
fi: Kopio
it_it: Copia
nb_no: Kopier

# campaign-full-width-shortcode
source: NO CODE REQUIRED
de_de: Kein Code notwendig
es_es: No se necesita código
fi: KOODIA EI TARVITA
it_it: NESSUN CODICE RICHIESTO
nb_no: KODE TRENGS IKKE

# campaign-shortcode-show-all
source: Claim Offer
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Richiedi Offerta
nb_no: Hent bonus

# campaign-shortcode-show-all
source: Show All (%number%+)
de_de: Weitere Angebote anzeigen
es_es: Ver más ofertas
fi: Näytä lisää tarjouksia
it_it: Mostra tutto (%number%+)
nb_no: Vis flere tilbud

# campaign-shortcode
source: Learn More
de_de: Mehr Info
es_es: Aprende más
fi: Lisätietoja
it_it: Più dettagli
nb_no: Les mer

# campaign-shortcode
source: Close Learn More
de_de: Weniger Info
es_es: Cerrar Más información
fi: Sulje lisätiedot
it_it: Chiudi dettagli
nb_no: Mindre

# campaign-shortcode
source: Show %number% More Offers
de_de: %number% weitere angebote anzeigen
es_es: Mostrar %number% ofertas más
fi: Näytä %number% muuta tarjousta
it_it: Mostra più %number% offerte
nb_no: Vis %number% flere tilbud

# campaign-management
source: Learn More
de_de: Mehr Info
es_es: Aprende más
fi: Lisätietoja
it_it: Più dettagli
nb_no: Les mer

# campaign-management
source: Close Learn More
de_de: Weniger Info
es_es: Cerrar Más información
fi: Sulje lisätiedot
it_it: Chiudi dettagli
nb_no: Mindre

# campaign-shortcode
source: Min Deposit
de_de: Mindesteinzahlung
es_es: Depósito mínimo
fi: Minimitalletus
it_it: Deposito Min.
nb_no: Minsteinnskudd

# campaign-shortcode
source: Deposit Method
de_de: Einzahlungsmethoden
es_es: Método de depósito
fi: Talletustavat
it_it: Opzioni deposito
nb_no: Betalingsmetode

# campaign-shortcode
source: Regulated By
de_de: Reguliert Von
es_es: Regulada por
fi: Lisenssi
it_it: Licenza
nb_no: Lisens

# campaign-shortcode
source: License No.
de_de: Lizenz Nr.
es_es: Licencia n.º
fi: Lisenssi nro
it_it: Num. licenza
nb_no: Lisens nr

# campaign-shortcode-details-section
source: Learn More
de_de: Mehr Info
es_es: Aprende más
fi: Lisätietoja
it_it: Più dettagli
nb_no: Les mer

# campaign-shortcode
source: Gallery
de_de: Gallerie
es_es: Galería
fi: Galleria
it_it: Immagini
nb_no: Bilder

# campaign-shortcode
source: Website
de_de: Webseite
es_es: Sitio web
fi: Verkkosivusto
it_it: Sito web
nb_no: Nettside

# campaign-shortcode
source: Owner
de_de: Inhaber
es_es: Dueño
fi: Omistaja
it_it: Proprietario
nb_no: Eiere

# campaign-shortcode
source: Founded
de_de: Gegründet
es_es: Fundado
fi: Perustettu
it_it: Online dal
nb_no: Grunnlagt

# campaign-shortcode
source: Headquarters
de_de: Firmensitz
es_es: Sede
fi: Päätoimisto
it_it: Sede
nb_no: Hovedkontor

# campaign-shortcode
source: More Filters
de_de: Mehr Filter
es_es: Más filtro
fi: Lisää suodattimia
it_it: Più filtri
nb_no: Flere filter

# campaign-shortcode
source: All
de_de: Alle
es_es: Todos
fi: Kaikki
it_it: Tutti
nb_no: Alle

# campaign-shortcode
source: Claim Bonus
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Richiedi Bonus
nb_no: Hent bonus

# campaign-shortcode
source: Review
de_de: Rezension
es_es: Reseña
fi: Tarkista
it_it: Recensione
nb_no: Anmeldelse

# campaign-shortcode
source: Copied
de_de: Kopiert
es_es: Copiado
fi: Kopioitu
it_it: Copiato
nb_no: Kopiér

# campaign-shortcode
source: Copy
de_de: Kopieren
es_es: Сopiar
fi: Kopio
it_it: Copia
nb_no: Kopier

# campaign-shortcode
source: NO CODE REQUIRED
de_de: Kein Code notwendig
es_es: No se necesita código
fi: KOODIA EI TARVITA
it_it: NESSUN CODICE RICHIESTO
nb_no: KODE TRENGS IKKE

# campaign-shortcode
source: Use bonus code
de_de: Bonus Code einlösen
es_es: Usa el código
fi: Käytä bonuskoodia
it_it: Usa il codice bonus
nb_no: Bruk bonuskode

# campaign-shortcode
source: Codes claimed
de_de: Codes Beansprucht
es_es: Códigos reclamados
fi: Koodia vaadittu
it_it: Codici usati
nb_no: Bonuser hentet

# campaign-management
source: Sort By
de_de: Soriert nach
es_es: Ordenar por
fi: Lajittele
it_it: Ordina per
nb_no: Sorter etter

# campaign-management
source: Best Rated
de_de: Best Bewertete
es_es: mejor calificado
fi: Parhaiten arvostellut
it_it: Miglior valutazione
nb_no: De beste

# campaign-management
source: Newest
de_de: Neueste
es_es: El más nuevo
fi: Uusin
it_it: Nuovi
nb_no: Nyeste

# popup-offers-shortcode
source: Review
de_de: Rezension
es_es: Reseña
fi: Tarkista
it_it: Recensione
nb_no: Anmeldelse

# popup-offers-shortcode
source: NO CODE REQUIRED
de_de: Kein Code notwendig
es_es: No se necesita código
fi: KOODIA EI TARVITA
it_it: NESSUN CODICE RICHIESTO
nb_no: KODE TRENGS IKKE

# popup-offers-shortcode
source: Claim Bonus
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Richiedi Bonus
nb_no: Hent bonus

# popup-offers-shortcode
source: Copied
de_de: Kopiert
es_es: Copiado
fi: Kopioitu
it_it: Copiato
nb_no: Kopiér

# popup-offers-shortcode
source: Copy
de_de: Kopieren
es_es: Сopiar
fi: Kopio
it_it: Copia
nb_no: Kopier

# recommended-offers-shortcode
source: Review
de_de: Rezension
es_es: Reseña
fi: Tarkista
it_it: Recensione
nb_no: Anmeldelse

# sidebar-shortcode
source: Claim Bonus
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Richiedi Bonus
nb_no: Hent bonus

# sidebar-shortcode
source: Visit Site
de_de: Bonus Erhalten
es_es: Reclamar Bono
fi: Lunasta bonus
it_it: Visita il sito web
nb_no: Hent bonus

# likes-ajax-handler
source: Incorrect request.
it_it: Richiesta errata.

# likes-ajax-handler
source: You have already voted.
de_de: Sie haben schon abgestimmt
es_es: Usted ya ha votado
fi: Olet jo äänestänyt
it_it: Avete già votato.
nb_no: Du har allerede stemt
